[
    {
        "data": "25/03",
        "titulo": "O Evangelho é o Poder de Deus - Rm 1-2",
        "conteudo": "O livro de Romanos começa com uma declaração poderosa: 'Pois não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê' (Romanos 1:16). Isso significa que a mensagem de Jesus tem poder para transformar vidas, restaurar corações e nos levar à verdadeira liberdade.\n\nO evangelho não é apenas uma história bonita sobre Jesus, mas a realidade de que Deus nos amou tanto que enviou Seu Filho para nos salvar. Não importa seu passado ou seus erros, a salvação está disponível para todos que creem.\n\nOração: Senhor, obrigado pelo evangelho, que tem poder para me salvar. Me ajude a viver de acordo com essa verdade. Amém.\n\nReflita: Você tem vivido com a confiança de que o evangelho transforma sua vida diariamente?",
        "links": "https://www.bible.com/pt/bible/211/ROM.1.NTLH"
    },
    {
        "data": "26/03",
        "titulo": "Todos Precisam da Graça - Rm 3-4",
        "conteudo": "Em Romanos 3:23, lemos: 'Pois todos pecaram e estão destituídos da glória de Deus'. Isso significa que ninguém é bom o suficiente para alcançar a salvação por si mesmo. Todos nós precisamos da graça de Deus.\n\nA boa notícia vem logo em seguida: 'Mas são justificados gratuitamente por sua graça, por meio da redenção que há em Cristo Jesus' (Romanos 3:24). Deus nos oferece o perdão gratuitamente. Não é algo que podemos conquistar, mas algo que recebemos pela fé.\n\nOração: Senhor, obrigado por Tua graça que me alcança. Ajuda-me a confiar no Teu amor, mesmo quando me sinto indigno. Amém.\n\nReflita: Você tem vivido como alguém que confia na graça de Deus ou ainda tenta ser bom o suficiente por si mesmo?",
        "links": "https://www.bible.com/pt/bible/211/ROM.3.NTLH"
    },
    {
        "data": "27/03",
        "titulo": "Justificados pela Fé - Rm 5",
        "conteudo": "Muitas vezes, pensamos que precisamos fazer algo para ganhar o favor de Deus. Mas Romanos 5:1 nos lembra: 'Sendo, pois, justificados pela fé, temos paz com Deus por nosso Senhor Jesus Cristo.'\n\nIsso significa que nossa salvação não depende do que fazemos, mas do que Jesus fez por nós. Não precisamos viver com medo de errar, mas sim confiando que Deus já nos aceitou em Cristo.\n\nOração: Senhor, obrigado porque minha salvação não depende das minhas obras, mas da fé em Jesus. Ajuda-me a confiar cada dia mais em Ti. Amém.\n\nReflita: Você tem descansado na justificação pela fé ou ainda tenta agradar a Deus por suas próprias forças?",
        "links": "https://www.bible.com/pt/bible/211/ROM.5.NTLH"
    },
    {
        "data": "28/03",
        "titulo": "Cristo Morreu por Nós - Rm 5",
        "conteudo": "Romanos 5:8 diz: 'Mas Deus prova o seu próprio amor para conosco pelo fato de Cristo ter morrido por nós quando ainda éramos pecadores.'\n\nJesus não morreu por pessoas perfeitas. Ele morreu por pecadores, por pessoas cheias de falhas, por aqueles que estavam longe de Deus. Isso inclui eu e você.\n\nOração: Senhor, obrigado porque me amaste mesmo antes de eu Te conhecer. Ajuda-me a viver cada dia com gratidão por esse amor. Amém.\n\nReflita: Como essa verdade transforma sua maneira de ver o amor de Deus em sua vida?",
        "links": "https://www.bible.com/pt/bible/211/ROM.5.NTLH"
    },
    {
        "data": "29/03",
        "titulo": "Onde Abundou o Pecado, Superabundou a Graça - Rm 5",
        "conteudo": "Às vezes, pensamos que nossos pecados são grandes demais para serem perdoados. Mas Romanos 5:20 nos lembra que 'onde abundou o pecado, superabundou a graça'.\n\nIsso significa que não há pecado que Deus não possa perdoar. Sua graça é maior do que qualquer erro do passado.\n\nOração: Senhor, obrigado porque Tua graça é maior que meus pecados. Ajuda-me a viver na liberdade do Teu perdão. Amém.\n\nReflita: Você tem se agarrado ao perdão de Deus ou ainda carrega o peso da culpa?",
        "links": "https://www.bible.com/pt/bible/211/ROM.5.NTLH"
    },
    {
        "data": "30/03",
        "titulo": "Novidade de Vida - Rm 6-7",
        "conteudo": "Romanos 6 nos ensina que, quando aceitamos Jesus, algo poderoso acontece: morremos para o pecado e nascemos para uma nova vida.\n\nO versículo 4 diz: 'Fomos sepultados com ele na morte por meio do batismo, para que, assim como Cristo foi ressuscitado dentre os mortos, mediante a glória do Pai, também nós vivamos uma vida nova.'\n\nOração: Senhor, eu quero viver essa nova vida que o Senhor me deu. Me ajuda a deixar para trás o que não Te agrada. Amém.\n\nReflita: Há algo em sua vida que ainda prende você ao passado? Como você pode entregar isso a Deus hoje?",
        "links": "https://www.bible.com/pt/bible/211/ROM.6.NTLH"
    },
    {
        "data": "31/03",
        "titulo": "Filhos de Deus - Rm 8:1-30",
        "conteudo": "Romanos 8:14 nos diz: 'Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.' Quando aceitamos Jesus, não somos apenas perdoados; nos tornamos parte da família de Deus!\n\nIsso significa que você tem um Pai amoroso que cuida de você. Você não precisa mais viver com medo ou insegurança. Você pertence a Deus e Ele nunca te abandonará.\n\nOração: Pai, obrigado porque sou Teu filho. Me ajuda a viver como alguém que pertence a Ti. Amém.\n\nReflita: Você tem vivido como um filho amado de Deus ou ainda se sente distante Dele?",
        "links": "https://www.bible.com/pt/bible/211/ROM.8.NTLH"
    },
    {
        "data": "01/04",
        "titulo": "Nada Pode Nos Separar do Amor de Deus - Rm 8:31-39",
        "conteudo": "Romanos 8:38-39 nos assegura que nada pode nos separar do amor de Deus. Nenhuma dificuldade, medo ou erro pode nos afastar do amor perfeito do Pai.\n\nIsso significa que, mesmo nos momentos difíceis, Deus ainda está com você. Seu amor é inabalável!\n\nOração: Senhor, obrigado porque Teu amor nunca falha. Me ajuda a confiar em Ti, mesmo nas dificuldades. Amém.\n\nReflita: Como essa verdade pode trazer paz ao seu coração hoje?",
        "links": "https://www.bible.com/pt/bible/211/ROM.8.NTLH"
    },
        {
        "data": "02/04",
        "titulo": "A Soberania de Deus - Rm 9",
        "conteudo": "Em Romanos 9, vemos a soberania de Deus ao chamar o Seu povo. Quando Deus nos chama não é por causa das nossas obras, mas da Sua misericórdia.\n\nComo cristãos, devemos reconhecer que a graça de Deus é imerecida. O Espírito Santo nos capacita a viver em santidade e nos dá força para perseverar.\n\nOração: Senhor, fortalece minha confiança em Tua soberania. Que eu nunca duvide do Teu plano perfeito para minha vida. Amém.",
        "links": "https://www.bible.com/pt/bible/211/ROM.9.NTLH"
    },
    {
        "data": "03/04",
        "titulo": "A Importância da Fé e Confissão - Rm 10",
        "conteudo": "Romanos 10 nos ensina que a salvação vem pela fé em Cristo Jesus. O apóstolo Paulo nos explica que, se confessarmos com nossa boca que Jesus é Senhor e crermos em nosso coração que Deus O ressuscitou, seremos salvos. A fé é fundamental para a nossa justificação diante de Deus.\n\nComo cristãos, sabemos que é pela fé e no poder do Espírito Santo que a transformação acontece em nossas vidas. Devemos sempre proclamar Jesus como Senhor, sendo testemunhas do Seu poder.\n\nOração: Senhor, aumenta minha fé e capacita-me a anunciar o evangelho com ousadia e poder do Espírito. Amém.",
        "links": "https://www.bible.com/pt/bible/211/ROM.10.NTLH"
    },
    {
        "data": "04/04",
        "titulo": "A Graça e o Plano de Deus - Rm 11",
        "conteudo": "Em Romanos 11, vemos a manifestação da graça de Deus. Embora muitos de Israel tenham rejeitado a Cristo, Deus não os abandonou. Ele ainda tem um plano para o Seu povo, e Sua graça é para todos, judeus e gentios. Somos salvos pela graça de Deus, não pelas nossas obras.\n\nComo cristãos, somos chamados a viver pela graça, a depender totalmente de Deus e a buscar sempre a santificação, pois a obra do Espírito Santo em nossas vidas é essencial para nossa caminhada cristã.\n\nOração: Senhor, obrigado por Sua graça maravilhosa. Que eu nunca perca de vista a importância de viver pela Tua graça. Amém.",
        "links": "https://www.bible.com/pt/bible/211/ROM.11.NTLH"
    },
    {
        "data": "05/04",
        "titulo": "Viver em Santidade - Rm 12",
        "conteudo": "Romanos 12 nos ensina sobre como devemos viver como cristãos. O apóstolo Paulo exorta a todos a oferecer os corpos como sacrifícios vivos, santos e agradáveis a Deus. Devemos viver em santidade e humildade, servindo ao Senhor com alegria e dedicando-nos ao Seu propósito.\n\nA santificação é uma obra contínua na vida do crente, que depende do Espírito Santo para nos transformar a cada dia. A nossa mente deve ser renovada, e nossas ações devem refletir o caráter de Cristo.\n\nOração: Senhor, capacita-me a viver uma vida santa, transformada pelo Teu Espírito. Que minha vida seja um sacrifício vivo a Ti. Amém.",
        "links": "https://www.bible.com/pt/bible/211/ROM.12.NTLH"
    },
    {
        "data": "06/04",
        "titulo": "A Obediência às Autoridades e o Amor ao Próximo - Rm 13",
        "conteudo": "Romanos 13 nos ensina sobre a obediência às autoridades estabelecidas por Deus e a importância de viver em amor ao próximo. O amor é a maior expressão da vontade de Deus para os cristãos. Quando amamos ao próximo, cumprimos toda a lei de Deus.\n\nComo cristãos, sabemos que a obediência ao Senhor se reflete em nossas ações, seja em relação às autoridades ou aos irmãos em Cristo. O Espírito Santo nos capacita a viver em harmonia e amor, buscando sempre a edificação do Corpo de Cristo.\n\nOração: Senhor, ensina-me a ser obediente e a viver em amor, refletindo Tua vontade em tudo. Amém.",
        "links": "https://www.bible.com/pt/bible/211/ROM.13.NTLH"
    },
    {
        "data": "07/04",
        "titulo": "Liberdade em Cristo e o Cuidado com os Irmãos - Rm 14",
        "conteudo": "Romanos 14 nos exorta a viver em liberdade, respeitando as diferenças dentro do Corpo de Cristo. Devemos ser sensíveis às consciências dos outros e buscar sempre edificar nossos irmãos. A liberdade em Cristo não deve levar à pedra de tropeço, mas ao amor e à paz.\n\nComo cristãos, sabemos que a nossa liberdade é uma responsabilidade, pois devemos sempre considerar o bem-estar dos outros, buscando a unidade e o fortalecimento do Corpo de Cristo.\n\nOração: Senhor, ajuda-me a viver em liberdade, mas também a ser sensível às necessidades dos meus irmãos. Amém.",
        "links": "https://www.bible.com/pt/bible/211/ROM.14.NTLH"
    },
    {
        "data": "08/04",
        "titulo": "Unidade em Cristo e a Glória de Deus - Rm 15-16",
        "conteudo": "Romanos 15 e 16 nos chamam à unidade no Corpo de Cristo e à busca pela glória de Deus em tudo o que fazemos. A unidade é essencial para o crescimento da Igreja, e a glória de Deus deve ser o objetivo de todas as nossas ações.\n\nComo cristãos, somos chamados a ser um só corpo, unidos pelo Espírito Santo, e a viver para a glória de Deus, proclamando as maravilhas de Cristo e servindo uns aos outros.\n\nOração: Senhor, ajuda-nos a viver em unidade e a buscar Tua glória em todas as nossas ações. Amém.",
        "links": "https://www.bible.com/pt/bible/211/ROM.15.NTLH"
    }
]
