[
    {
        "data": "25/03",
        "titulo": "O Evangelho é o Poder de Deus",
        "conteudo": "O livro de Romanos começa com uma declaração poderosa: 'Pois não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê' (Romanos 1:16). Isso significa que a mensagem de Jesus tem poder para transformar vidas, restaurar corações e nos levar à verdadeira liberdade.\n\nO evangelho não é apenas uma história bonita sobre Jesus, mas a realidade de que Deus nos amou tanto que enviou Seu Filho para nos salvar. Não importa seu passado ou seus erros, a salvação está disponível para todos que creem.\n\nOração: Senhor, obrigado pelo evangelho, que tem poder para me salvar. Me ajude a viver de acordo com essa verdade. Amém.\n\nReflita: Você tem vivido com a confiança de que o evangelho transforma sua vida diariamente?",
        "links": "https://www.bible.com/pt/bible/211/ROM.1.NTLH"
    },
    {
        "data": "26/03",
        "titulo": "Todos Precisam da Graça",
        "conteudo": "Em Romanos 3:23, lemos: 'Pois todos pecaram e estão destituídos da glória de Deus'. Isso significa que ninguém é bom o suficiente para alcançar a salvação por si mesmo. Todos nós precisamos da graça de Deus.\n\nA boa notícia vem logo em seguida: 'Mas são justificados gratuitamente por sua graça, por meio da redenção que há em Cristo Jesus' (Romanos 3:24). Deus nos oferece o perdão gratuitamente. Não é algo que podemos conquistar, mas algo que recebemos pela fé.\n\nOração: Senhor, obrigado por Tua graça que me alcança. Ajuda-me a confiar no Teu amor, mesmo quando me sinto indigno. Amém.\n\nReflita: Você tem vivido como alguém que confia na graça de Deus ou ainda tenta ser bom o suficiente por si mesmo?",
        "links": "https://www.bible.com/pt/bible/211/ROM.3.NTLH"
    },
    {
        "data": "27/03",
        "titulo": "Justificados pela Fé",
        "conteudo": "Muitas vezes, pensamos que precisamos fazer algo para ganhar o favor de Deus. Mas Romanos 5:1 nos lembra: 'Sendo, pois, justificados pela fé, temos paz com Deus por nosso Senhor Jesus Cristo.'\n\nIsso significa que nossa salvação não depende do que fazemos, mas do que Jesus fez por nós. Não precisamos viver com medo de errar, mas sim confiando que Deus já nos aceitou em Cristo.\n\nOração: Senhor, obrigado porque minha salvação não depende das minhas obras, mas da fé em Jesus. Ajuda-me a confiar cada dia mais em Ti. Amém.\n\nReflita: Você tem descansado na justificação pela fé ou ainda tenta agradar a Deus por suas próprias forças?",
        "links": "https://www.bible.com/pt/bible/211/ROM.5.NTLH"
    },
    {
        "data": "28/03",
        "titulo": "Cristo Morreu por Nós",
        "conteudo": "Romanos 5:8 diz: 'Mas Deus prova o seu próprio amor para conosco pelo fato de Cristo ter morrido por nós quando ainda éramos pecadores.'\n\nJesus não morreu por pessoas perfeitas. Ele morreu por pecadores, por pessoas cheias de falhas, por aqueles que estavam longe de Deus. Isso inclui eu e você.\n\nOração: Senhor, obrigado porque me amaste mesmo antes de eu Te conhecer. Ajuda-me a viver cada dia com gratidão por esse amor. Amém.\n\nReflita: Como essa verdade transforma sua maneira de ver o amor de Deus em sua vida?",
        "links": "https://www.bible.com/pt/bible/211/ROM.5.NTLH"
    },
    {
        "data": "29/03",
        "titulo": "Onde Abundou o Pecado, Superabundou a Graça",
        "conteudo": "Às vezes, pensamos que nossos pecados são grandes demais para serem perdoados. Mas Romanos 5:20 nos lembra que 'onde abundou o pecado, superabundou a graça'.\n\nIsso significa que não há pecado que Deus não possa perdoar. Sua graça é maior do que qualquer erro do passado.\n\nOração: Senhor, obrigado porque Tua graça é maior que meus pecados. Ajuda-me a viver na liberdade do Teu perdão. Amém.\n\nReflita: Você tem se agarrado ao perdão de Deus ou ainda carrega o peso da culpa?",
        "links": "https://www.bible.com/pt/bible/211/ROM.5.NTLH"
    },
    {
        "data": "30/03",
        "titulo": "Novidade de Vida",
        "conteudo": "Romanos 6 nos ensina que, quando aceitamos Jesus, algo poderoso acontece: morremos para o pecado e nascemos para uma nova vida.\n\nO versículo 4 diz: 'Fomos sepultados com ele na morte por meio do batismo, para que, assim como Cristo foi ressuscitado dentre os mortos, mediante a glória do Pai, também nós vivamos uma vida nova.'\n\nOração: Senhor, eu quero viver essa nova vida que o Senhor me deu. Me ajuda a deixar para trás o que não Te agrada. Amém.\n\nReflita: Há algo em sua vida que ainda prende você ao passado? Como você pode entregar isso a Deus hoje?",
        "links": "https://www.bible.com/pt/bible/211/ROM.6.NTLH"
    },
    {
        "data": "31/03",
        "titulo": "Filhos de Deus",
        "conteudo": "Romanos 8:14 nos diz: 'Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.' Quando aceitamos Jesus, não somos apenas perdoados; nos tornamos parte da família de Deus!\n\nIsso significa que você tem um Pai amoroso que cuida de você. Você não precisa mais viver com medo ou insegurança. Você pertence a Deus e Ele nunca te abandonará.\n\nOração: Pai, obrigado porque sou Teu filho. Me ajuda a viver como alguém que pertence a Ti. Amém.\n\nReflita: Você tem vivido como um filho amado de Deus ou ainda se sente distante Dele?",
        "links": "https://www.bible.com/pt/bible/211/ROM.8.NTLH"
    },
    {
        "data": "01/04",
        "titulo": "Nada Pode Nos Separar do Amor de Deus",
        "conteudo": "Romanos 8:38-39 nos assegura que nada pode nos separar do amor de Deus. Nenhuma dificuldade, medo ou erro pode nos afastar do amor perfeito do Pai.\n\nIsso significa que, mesmo nos momentos difíceis, Deus ainda está com você. Seu amor é inabalável!\n\nOração: Senhor, obrigado porque Teu amor nunca falha. Me ajuda a confiar em Ti, mesmo nas dificuldades. Amém.\n\nReflita: Como essa verdade pode trazer paz ao seu coração hoje?",
        "links": "https://www.bible.com/pt/bible/211/ROM.8.NTLH"
    }
]
